/* media picker authorized title */
"MEDIA_PICKER_AUTHORIZED_TITLE" = "認可";

/* media picker default subtitle */
"MEDIA_PICKER_DEFAULT_SUBTITLE" = "アルバム選択 ▼";

/* media picker denied title */
"MEDIA_PICKER_DENIED_TITLE" = "拒否";

/* media picker error code maximum selected images */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_IMAGES" = "%@以上のフォトを選ぶことができません。";

/* media picker error code maximum selected media */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_MEDIA" = "%@以上のメディアを選ぶことができません。";

/* media picker error code maximum selected videos */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_VIDEOS" = "%@以上の動画を選ぶことができません。";

/* media picker error code mixed media selection */
"MEDIA_PICKER_ERROR_CODE_MIXED_MEDIA_SELECTION" = "メディアは一種類以上を選ぶことができません。";

/* media picker requesting authorization title */
"MEDIA_PICKER_REQUESTING_AUTHORIZATION_TITLE" = "認可要請中";

/* media picker restricted title */
"MEDIA_PICKER_RESTRICTED_TITLE" = "制限";

